<template>
    <div id="rule">
      <div class="container">
        <div class="txt">
          a. 活动对象：面向所有拥有兴业证券资金账号的客户；<br><br>
          b. 竞猜时间：T-1交易日15:00-T交易日13:00（节假日不参与竞猜），竞猜T日的上证收盘指数，举例：11月28日15:00-11月29日13:00期间竞猜11月29日沪指收盘指数；<br><br>
          c. 竞猜次数（以资金账号为判断依据）：活动期间，使用资金账号登录优理宝APP的客户都有1次竞猜机会；凡资金账号已经开通两融资格的客户，每日竞猜机会增加1次；参与竞猜时，资金账号持有的资产不小于1000元的客户，每日竞猜机会增加1次。同一个资金账户多次解绑和绑定不同的手机号，竞猜机会仅增加1次，不会重复增加；同一个手机号多次绑定和解绑不同的资金账户，对应的资金账户仅增加1次竞猜机会。<br><br>
          d. 竞猜评比规则：同一个资金账户在同一期活动中竞猜多次，每次竞猜数据均有效；同一期竞猜活动中，如果同一客户的多次竞猜数据均上榜单，仅可获得1次最高奖励，在不同期竞猜活动多次上榜则不受限制。<br><br>
          e. 客户每局参与游戏，猜中上证指数（精确到小数位后2位）即送1000元加油卡，每天限送出1份，如出现多人同时猜中指数，则竞猜时间在前的客户为中奖人。活动期间，每期前10名竞猜结果最接近当期指数的客户，可分别获得50元话费，双11狂欢加码专场期间还可多获得100元加油卡，年底温馨回馈期间还可多获得1G流量；<br><br>
          f. 奖励将发放到客户资金账号绑定兴证通的手机号，请客户在APP上“我的-账号管理”及时绑定手机号；<br><br>
          g. 奖励发放时间：活动结束后的14个工作日之内，兴业证券工作人员会主动联系中奖客户；1G流量统一在2019年1月2日-1月10日期间派送。<br><br>
          h. 同一手机号、资金账号均视为同一用户,若存在任何作弊行为的用户,兴业证券将取消其参与资格,已经发放奖品的有权收回奖品；<br><br>
          i. 请确保网络和系统通畅,若因网络原因或系统原因,造成游戏中断、奖励未到账的情况，兴业证券将不再补发奖励；<br><br>
          j. 客户参与活动，即视为同意以上活动规则和免责声明；<br><br>
          k. 本次活动最终解释权归兴业证券股份有限公司所有，如有任何疑问，请致电兴业证券官方热线。<br>
        </div>
      </div>
    </div>
</template>

<script>
export default{
  name: 'Rule',
  data () {
     return {

     }
  }
}
</script>
<style lang="less" scoped>
#rule{
  width: 100%;
  background: #fff;
  .container{
    padding: .4166rem .29861rem .4166rem .4166rem; /* 60 43 60 60 */
    .txt{
      font-family: PingFangSC-Regular;
      line-height: .38888rem; /* 56 */
      font-size: .27777rem; /* 40 */
      color: #2D2D2D;
    }
  }
}
</style>
